[
  "dataview",
  "obsidian-hover-editor",
  "obsidian-admonition",
  "oz-clear-unused-images",
  "obsidian-kanban",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-style-settings",
  "auto-card-link",
  "homepage",
  "copy-url-in-preview",
  "webpage-html-export"
]